{
    "generalServices": [
        {
            "id": 1,
            "serviceName": "Pediatrics",
            "imgShort": "https://i.ibb.co/N6F6DQf/9.jpg",
            "imgDetailed": "https://i.ibb.co/4t4K7fF/pediatrics.jpg",
            "desShort": "At UniHealth, we partner with families to deliver expert, compassionate care to infants, children and teens.",
            "desDetailed": "At UniHealth, we provide innovative health care services from birth to 21 that focus on your child’s specific needs. Our pediatric and family medicine physicians deliver Child-friendly care. Our experienced specialists provide the latest in pediatric care.Partnership We collaborate with families to help their children flourish as they grow. Our pediatric physicians are available to address every need, with compassion.",
            "paraBanner": "Our experienced doctors are passionate about providing children with the best care",
            "headingBanner": "General Pediatrics",
            "headingDetailed": "Our approach to pediatrics"
        },
        {
            "id": 2,
            "serviceName": "Cardiology",
            "imgShort": "https://i.ibb.co/5sQMyZ3/1.jpg",
            "imgDetailed": "https://i.ibb.co/jDFw5HL/healthcare-medical-and-cardiology-concept-african-female-doctor-with-heart.jpg",
            "desShort": "Our comprehensive heart services include general and preventive cardiology, cardiac testing and imaging, specialized cardiology and cardiac surgery.",
            "desDetailed": "The UniDivision of Heart and Vascular Services has been providing the most advanced, world-class cardiovascular care for more than 25 years. Nationally, we rank 9th in Cardiology, as determined by U.S. News & World Report. When patients choose UniHealth, they benefit from working with leaders in the various cardiac fields. We have among the largest heart transplant and lung transplant programs in the country. And, we are a leading center in treating and managing heart failure. ",
            "paraBanner": "Our specialists have been proving world-class, comprehensive cardiovascular care for more than 25 years.",
            "headingBanner": "Heart/Cardiovascular Services",
            "headingDetailed": "Why choose UniHealth for cardiovascular services?"
        },
        {
            "id": 3,
            "serviceName": "Neurosurgery",
            "imgShort": "https://i.ibb.co/whnzGM7/2.jpg",
            "imgDetailed": "https://i.ibb.co/xH8qCH3/Neurosurgery.jpg",
            "desShort": "Our top-rated neurosurgeons use advanced imaging and surgical techniques to treat neurological conditions, such as brain tumors and traumatic brain injury.",
            "desDetailed": "The specialists in the UniHealth Department of Neurosurgery offer comprehensive, specialized care. We consistently rank among the best neurosurgery programs in the nation. U.S. News & World Report lists our neurosurgery and neurology programs as 8th in the country and the highest-ranked in Los Angeles. ",
            "paraBanner": "Our top-rated neurosurgeons use advanced techniques to offer comprehensive neurosurgical care.",
            "headingBanner": "Neurosurgery",
            "headingDetailed": "Why choose UniHealth for neurosurgery?"
        },
        {
            "id": 4,
            "serviceName": "Cancer Care",
            "imgShort": "https://i.ibb.co/5j1Vc9T/4.jpg",
            "imgDetailed": "https://i.ibb.co/9qQJvxm/Cancer-Care.jpg",
            "desShort": "UniHealth patients can expect comprehensive and individualized cancer care, delivered in convenient locations across Southern California.",
            "desDetailed": "At UniHealth, teams of specialists work together to treat and assist cancer patients and their families. This multidisciplinary approach helps patients and family members confront both the immediate and long-term effects of cancer. UniHealth's Jonsson Comprehensive Cancer Center (JCCC) has been designated a 'comprehensive cancer center' by the National Cancer Institute, a testament to its excellence not only in patient care, but also in cancer research, education and community outreach in cancer prevention",
            "paraBanner": "Patients who come to Unibenefit from the most advanced forms of cancer care available.",
            "headingBanner": "Cancer Services",
            "headingDetailed": "Find care at a top Cancer Center of America"
        },
        {
            "id": 5,
            "serviceName": "Surgery",
            "imgShort": "https://i.ibb.co/5BSGhWH/Doctor-smiling-and-checking-a-patient.jpg",
            "imgDetailed": "https://i.ibb.co/wRzYNLZ/Surgery.jpg",
            "desShort": "At UniHealth, we lead the way in excellent health care. Our surgical team includes experts in multiple subspecialty areas who continually research best practices and advance their skills.",
            "desDetailed": "We have trauma surgeons on call 24/7 to care for urgent and complex conditions and injuries. We also run an After-Hours Clinic in our orthopaedic department to expand access to care and reduce unnecessary emergency department visits. Many of our surgical subspecialties have inpatient and outpatient locations so you can easily access our services.",
            "paraBanner": "MOur surgeons lead the way in expert care. We use advanced techniques and consistently rank among the best in the nation.",
            "headingBanner": "Surgery",
            "headingDetailed": "Why choose UniHealth for surgical services?"
        },
        {
            "id": 6,
            "serviceName": "Pathology & Lab",
            "imgShort": "https://i.ibb.co/L86YwnK/6.jpg",
            "imgDetailed": "https://i.ibb.co/d6kjJZ0/Pathology.jpg",
            "desShort": "At UniHealth, we are dedicated to training the next generation of leaders. Because we train others, we are continuously learning new techniques and staying on top of the latest advancements in our field.",
            "desDetailed": "The Department of Pathology and Laboratory Medicine is an integral part of both the research and clinical programs at UniHealth. Not only do we assist with diagnoses, but we also conduct research and clinical trials to expand care options. Each month, our team analyzes about 500,000 tissue samples, including about 10,000 biopsies. Our expert pathologists are an essential part of guiding diagnoses, patient care and treatment decisions across multiple UniHealth programs and departments.",
            "paraBanner": "Pathologists assist with diagnoses and conduct research that helps expand treatment options.",
            "headingBanner": "Pathology & Laboratory Medicine",
            "headingDetailed": "Why choose UniHealth for pathology and laboratory medicine?"
        },
        {
            "id": 7,
            "serviceName": "Psychiatry",
            "imgShort": "https://i.ibb.co/hgDT2S1/7.png",
            "imgDetailed": "https://i.ibb.co/098BryH/Professional-Psychotherapy-Successful-Psychologist-Holding-Folder-Smiling-To-Camera-Sitting-On-Sofa.jpg",
            "desShort": "Through the Stewart and Lynda Resnick Neuropsychiatric Hospital, we care for patients with mental health concerns, developmental disabilities and psychiatric conditions. U.S. News & World Report ranks us No. 5 in the nation for psychiatry.",
            "desDetailed": "Through the Stewart and Lynda Resnick Neuropsychiatric Hospital, we care for patients with mental health concerns, developmental disabilities and psychiatric conditions. U.S. News & World Report ranks us No. 5 in the nation for psychiatry. We use a team approach that incorporates the expertise of multiple specialists. Our team includes specialists in psychiatry, neurology, speech pathology, pediatrics and more.",
            "paraBanner": "Our psychiatrists rank among the best in the nation for both inpatient and outpatient psychiatric care.",
            "headingBanner": "Psychiatry",
            "headingDetailed": "Why choose UniHealth for psychiatry?"
        },
        {
            "id": 8,
            "serviceName": "Women's Health",
            "imgShort": "https://i.ibb.co/56SKtRd/8.jpg",
            "imgDetailed": "https://i.ibb.co/9qCxpYC/A-woman-doctor-holds-a-woman-s-pictograph-in-her-hands-Female-doctor-with-a-stethoscope-gesticulatin.jpg",
            "desShort": "Women’s health specialists offer a full spectrum of gynecological and obstetric care. We have a long tradition of excellence in women’s health care and use advanced techniques to offer you the best treatment options.",
            "desDetailed": "Women’s health specialists offer a full spectrum of gynecological and obstetric care. We have a long tradition of excellence in women’s health care and use advanced techniques to offer you the best treatment options. Our inpatient services are delivered in one of the best hospitals in the country, ranked No.1 in California and No. 4 in the nation by U.S. News & World Report. And we offer outpatient services in many locations throughout the greater Los Angeles region.",
            "paraBanner": "Our women’s health specialists provide comprehensive services, including OB/GYN, heart and mental health services.",
            "headingBanner": "Women's Health Services",
            "headingDetailed": "Why choose UniHealth for women’s health services?"
        }
    ],
    "cancerServices": ["Brain Cancer", "Breast Cancer","CAR T-cell Therapy","Cancer Genetics","Colorectal Cancer","Esophageal Cancer","Head & Neck Cancer","Kidney Cancer","Leukemia & Lymphoma","Liver Cancer","Lung Cancer","Pancreatic Cancer","Pediatric Cancer","Prostate Cancer","Sarcoma Cancer"],
    "specialtyServices": ["Anesthesiology & Preoperative Medicine", "Clinical Nutrition", "Dermatology", "Digestive Diseases", "Geriatric Medicine", "Endocrinology", "Emergency Medicine", "East-West Medicine", "Heart/Cardiovascular Services", "Heart and Liver Disease", "Hospitalists", "Infectious Diseases", "Nephrology", "Long COVID", "Integrative Medicine", "Neurology", "Neurosurgery", "Ophthalmology", "Orthopaedic Surgery", "General Pediatrics", "Pharmaceutical Services", "Precision Medicine", "Urology" ]
}